export default {
  home: 'Գլխավոր',
  home_header: 'ՁԵՐ ԲԻԶՆԵՍԸ ՈՒՆԻ ՄԵՐ ԼՈՒԾՈՒՄՆԵՐԻ ԿԱՐԻՔԸ',
  home_text:
    '2017 թվականից մենք իրականացնում ենք վեբ և բջջային հավելվածների մշակման ծառայություններ ընկերությունների համար ՝ առանձնահատուկ ուշադրություն դարձնելով վերջնական արդյունքի, նախագծի ճիշտ կառավարման և հաճախորդների հետ մշտական հաղորդակցության վրա ։ Դիզայնի վրա հիմնված մեր մոտեցումը եւ ծրագրի կառավարման գործընթացները կօգնեն ձեզ հասնել լավագույն արդյունքներին:',
  aboutUs: 'Մեր մասին',
  about_header: 'Մեր մասին',
  about_text:
    'Serious-ը վեբ դիզայնի եւ ծրագրային ապահովման առաջատար ընկերություն է, բաղկացած ծրագրավորողների թիմից, որոնք մշակում և սպասարկում են հաճախորդների ծրագրային ապահովումը ։ Մեր վեբ ծրագրավորողները ստեղծում են եզակի եւ ֆունցիոնալ կայքեր, վեբ ծրագրեր եւ էլեկտրոնային առեւտրի լուծումներ, օգտագործելով առաջադեմ վեբ տեխնոլոգիաներ, ինչպիսիք են PHP, Laravel, ReactJS, VueJS, NodeJs, եւ Python. Մենք կատարում ենք խորհրդատվություն ինչպե՞ս մշակել եւ իրականացնել ակտիվ վեբ, բջջային ծրագրային լուծումներ, փորձարկել նորարարությունը եւ հասնել թվային հաջողության:',
  technologies: 'Տեխնոլոգիաներ',
  services: 'Ծառայություններ',
  Web_design_development: 'Web design and development',
  Web_design_development_text:
    'Որպես վեբ հավելվածների մշակման առաջատար ընկերություն՝ մեր հավաստագրված ծրագրավորողները ունեն փորձ նորագույն վեբ տեխնոլոգիաների հետ՝ վեբ լուծումներ ապահովելու համար: Մեր աութսորսինգ թիմը ոչ միայն մշակում է մեր սեփական վեբ հավելվածները, այլ նաև լուծում է ձեր բիզնեսի խնդիրները: Մենք միշտ պատրաստ ենք բավարարել ձեր բարձր ակնկալիքներն ու բարձր որակները, լուծումներ գտնել ձեր բիզնեսի մարտահրավերներին և առաջարկել պրոդուկտի կայուն զարգացման հնարավորություններ: Մեր UI/UX դիզայներները կենտրոնացած են էսթետիկորեն հաճելի, օգտագործողի համար հարմար ինտերֆեյս ստեղծելու վրա, որոնք հեշտ է օգտագործման համար:',
  app_development_text:
    'Մեր հմուտ և նվիրված ծրագրավորողները ձեզ կտրամադրեն բջջային հավելվածների մշակման ծառայությունների ամբողջական ցիկլ, ներառյալ փորձագիտական բիզնես վերլուծություն, դիզայնը և մշակումը, ինչպես նաև ինտեգրացումը: Մեր թիմը կարող է կողմնորոշվել ձեր բիզնեսի էկոհամակարգում, ուսումնասիրել արտադրանքը և բացահայտել ձեր կարիքները, պահանջները և հնարավորությունները:',
  software_development:
    'Մենք ունենք ապացուցված փորձ՝ օգնելով հաճախորդներին վերափոխել իրենց բիզնեսը նորարարական: Ունենալով փորձառու թիմ՝ դիզայներներ, խորհրդատուներ, նախագծերի ղեկավարներ, վերլուծաբաններ, QA ինժեներներ, փորձարկողներ և տվյալների մշակման փորձագետներ, մենք երաշխավորում ենք ձեր բիզնեսի ակնկալվող աճը։ Մեր ծրագրային ապահովման մասնագետները լայնորեն տիրապետում են ծրագրային ապահովման պլատֆոմաներին, որոնց օգնությամբ իչականացնում են նախագծերի մշակում և ծրագրային ապահովման հատուկ ծառայություններ:',
  CRM_text:
    'Մենք տրամադրում ենք համապարփակ, անհատականացված CRM ծառայություններ՝ բարելավելու հաճախորդների կառավարման գործընթացները: Մեր CRM լուծումների մասնագետները փորձառու են բաց կոդով հարթակների վրա հիմնված լուծումներ մշակելու գործում: Մեր ծառայությունները ներառում են լուծումների ինտեգրում և տեխնոլոգիական առաջարկություններ՝ CRM լուծումներ տրամադրելու համար, ինչպիսիք են CRM ինտեգրումը, CRM ներդրումը և բջջային հավելվածը:  Օգտագործեք ամպային CRM տեխնոլոգիա՝ պոտենցիալ և ներկա հաճախորդների հետ փոխգործակցությունը կառավարելու և նրանց ամբողջ տեղեկատվությունը կենտրոնացնելու, ինչպես նաև ապագա օգտագործման համար: Մեր թիմը կարող է օգնել ձեզ օգտվել հարմարեցված CRM լուծումներից, որն ուղղորդում է ձեր վաճառքը ողջ գործընթացի ընթացքում:',
  clients: 'Հաճախորդներ',
  ceosmm_text:
    'Պարզապես պետք է պատվիրել SEO և SMM ծառայություններ: Այս ուղղությունները հզոր գործիքներ են ձեր արտադրանքը, կայքը, ապրանքանիշը գովազդելու համար: Ինչպես գիտեք, SEO-ն որոնման համակարգերի օպտիմիզացումն է, այսինքն՝ կայքի օպտիմալացում, որը թույլ է տալիս ձեր կայքը բարձրացնել որոնման համակարգերում: SMM-ը սոցիալական ցանցերում Ձեր բիզնեսի առաջխաղացումն է՝ օգտատերերի ուշադրությունը ձեր բիզնեսի վրա գրավելու համար։',
  contact: 'Կոնտակտներ',
};
