export default {
  home: 'Дом',
  home_header: 'ПОТРЕБНОСТЯМ ВАШЕГО БИЗНЕСА НАШИ РЕШЕНИЯ',
  home_text:
    'С 2017 года мы предоставляем услуги по разработке веб- и мобильных приложений для глобальных компаний, уделяя особое внимание управлению проектами, ориентированными на результат, и бесперебойной коммуникации. Наш подход, ориентированный на дизайн, и процессы управления проектами помогут вам достичь наилучших результатов.',
  aboutUs: 'О нас',
  about_header: 'О нас',
  about_text:
    'Serious - ведущая компания по веб-дизайну и разработке программного обеспечения с большим пулом разработчиков программного обеспечения, доступных для специализированных проектов с фиксированной стоимостью. У нас Серьезные веб-разработчики которые создают уникальные и отзывчивые веб-сайты, веб-приложения и решения для электронной коммерции, используя передовые веб-технологии, такие как PHP, Laravel, ReactJS, VueJS, Node.js , и Python. Мы консультируем, разрабатываем и внедряем активные веб, мобильные и кастомные программные решения, тестируем инновации и добиваемся цифрового успеха!',
  technologies: 'Технологии',
  services: 'Услуги',
  Web_design_development: 'Web design and development',
  Web_design_development_text:
    'Являясь ведущей компанией по разработке веб-приложений, наши сертифицированные разработчики обладают непревзойденным опытом работы с новейшими веб-технологиями для предоставления индивидуальных веб-решений. Наша аутсорсинг команда не только создает собственные веб-приложения, но и решает ваши бизнес-задачи. Мы всегда готовы соответствовать вашим высоким ожиданиям и стандартам качества, находить решения для ваших бизнес-задач и предлагать возможности для дальнейшего развития продукта. Наши дизайнеры UI/UX специализируются на создании эстетически привлекательных, удобных интерфейсов, в которых легко ориентироваться.',
  app_development_text:
    'Наши высококвалифицированные и преданные своему делу разработчики предоставят вам полный цикл услуг по разработке мобильных приложений, включая экспертный бизнес-анализ, дизайн и разработку мобильного приложения, от идеи до запуска, интеграцию нового продукта в инфраструктуру и дальнейшее предоставление дополнительных услуг. масштабирование разработки и оптимизация по запросу. Наша команда состоит из опытных разработчиков клиентских, серверных и облачных сервисов. Наша команда может погрузиться в вашу бизнес-экосистему, изучить рынок и понять ваши потребности, требования и возможности.',
  software_development:
    'У нас есть проверенный опыт оказания помощи клиентам в преобразовании их бизнеса с использованием инновационных технологий и многолетнего опыта работы в качестве компании по разработке программного обеспечения на заказ. Имея опытную команду разработчиков программного обеспечения, дизайнеров, консультантов, менеджеров проектов, аналитиков, QA-инженеров, тестировщиков и специалистов по данным, мы гарантируем вам долгосрочный рост вашего бизнеса. Наши разработчики программного обеспечения обладают глубокими знаниями основных платформ/фреймворков, используемых для проектов и услуг по разработке программного обеспечения на заказ.',
  CRM_text:
    'Мы предоставляем комплексные специализированные услуги по разработке для улучшения процессов управления взаимоотношениями с клиентами. Наши специалисты по решениям CRM имеют опыт разработки решений на основе платформ с открытым исходным кодом. Наши услуги включают интеграцию решений и рекомендации по технологиям для предоставления решений CRM, таких как интеграция CRM, внедрение CRM и мобильная CRM. Используйте облачную технологию CRM для управления взаимодействием с потенциальными и текущими клиентами и централизации всей их информации, а также для будущего использования. Наша команда может помочь вам использовать основное преимущество индивидуального CRM-решения, сопровождающего ваши продажи на протяжении всего процесса от потенциальных клиентов до клиентов, выстраивая отношения с клиентами, планируя тесную коммуникацию с требуемыми интервалами и повышая прибыль.',
  clients: 'Клиенты',
  ceosmm_text:
    'Вам просто необходимо заказать SEO и SMM услуги. Эти направления мощные инструменты для продвижения Вашей продукции, сайта, бренда. Как известно, SEO — это поисковая оптимизация, то есть настройка сайта, позволяющая вывести сайт в топ в поисковых системах. SMM же — использование социальных сетей для привлечения внимания пользователей к Вашему бизнесу',
  contact: 'Связь',
};
